export const ru = {
    navbarTitle1: "Главная",
    navbarTitle2: "О нашей компании",
    navbarTitle3: "Наши преимущества",
    navbarTitle4: "Услуги",
    navbarTitle5: "Наши партнеры",
    navbarTitle6: "Контакты",

    headerTitle: "ELECTRICAL ENGINEER INVEST",
    headerParagraph: "Профиль производственной деятельности выполнение электромонтажных и пусконаладочных работ в установках электроснабжения.",

    aboutCompanyTitle: "О нашей компании",
    aboutCompanyParagraph: "Одно из направлений в сфере услуг - это электротехническое обслуживание, проектно-электромонтажные работы. В настоящее время, со специализированными предприятиями государственной энергетической электромонтажные работы и электротехническое обслуживание, выполняют частные предприятия на основании полученных лицензий.",

    servicesTitle: "Наши услуги",
    servicesParagraph: "Мы предлагаем надежные, энергоэффективные и безопасные услуги для долгосрочной эксплуатации объектов.",
    servicesCard1: "Ремонт, тех обслуживание силовых трансформаторов типа ТМ, ТМГ мощностью 25−2500 кВа класса напряжения 6−10 кВ.",
    servicesCard2: "Установка, электромонтаж, пусконаладка электрооборудования любой сложности.",
    servicesCard3: "Проектно-изыскательские работы под ключ.",
    servicesEndParagraph: "Оставьте заявку на бесплатную консультацию. Наши специалисты с вами свяжутся.",
    servicesButtonTitle: "Оставить заявку",

    whyTitle: "Почему мы?",
    whyCard1Title: "1. Опыт и Квалификация",
    whyCard2Title: "2. Безопасность и Соответствие Стандартам",
    whyCard3Title: "3. Широкий спектр услуг",
    whyCard4Title: "4. Клиентоориентированность",
    whyCard5Title: "5. Гарантии и поддержка",
    whyCard6Title: "6. Гибкость и Масштабность",

    whyCard1Paragraph: "Компания имеет в штате сертифицированных специалистов с многолетним опытом работы в сфере проектирования и монтажа электрических систем.",
    whyCard2Paragraph: "Компания строго следует нормативным требованиям (ПУЭ, ГОСТ, СНиП и др.). Все работы выполняются с соблюдением мер безопасности",
    whyCard3Paragraph: "Монтаж электрооборудования, кабельных линий, распределительных щитов и систем автоматизации. Регулярное техническое обслуживание и оперативный ремонт электрических сетей",
    whyCard4Paragraph: "Разработка проектов с учетом потребностей и пожеланий клиента, а также с предоставлением гибких условий сотрудничества.",
    whyCard5Paragraph: "Компания предоставляет гарантию на выполненные работы, а также постгарантийное обслуживание объектов.",
    whyCard6Paragraph: "Возможность работы с проектами различных масштабов — от мелких частных заказов до крупных промышленных объектов.",

    contactTitle: "Свяжитесь с нами!",
    contactParagraph: "Оставьте заявку, наши специалисты свяжутся с вами в ближайшее время.",
    contactInputName: "Имя",
    contactInputPhone: "Телефон",
    contactInputMessage: "Сообщение",
    contactLocationParagraph: "100206 Республика Узбекистан, город Ташкент, Юнусабадский район, квартал 17, улица Янгишахар, 11",
    contactButtonText: "Отправить",
    contactButtonLoadingText: "Отправка...",

    partnersTitle: "Партнеры",

    footerDateText: "Все права защищены."

}